const questions = [
	{
		number: 1,
		title: 'ո՞վ է անցկացնում մոտիվացիոն ծրագիրը',
		info: 'Ակցիայի կազմակերպիչն է ՍԻՐԻՈՒՍ ԱԳՐՈ ՏՈՐԳ ՍՊԸ Իրավաբանական հասցե՝ 121353, Մոսկվա, շ. Սկոլկովսկոե, շենք 31, շենք 2, հարկ 7, սենյակ I, սենյակ 6 և «Նվեր հրապարակում» ՍՊԸ'
	},
	{
		number: 2,
		title: 'ո՞վ է անցկացնում մոտիվացիոն ծրագիրը',
		info: 'Ակցիայի կազմակերպիչն է ՍԻՐԻՈՒՍ ԱԳՐՈ ՏՈՐԳ ՍՊԸ Իրավաբանական հասցե՝ 121353, Մոսկվա, շ. Սկոլկովսկոե, շենք 31, շենք 2, հարկ 7, սենյակ I, սենյակ 6 և «Նվեր հրապարակում» ՍՊԸ'
	},
	{
		number: 3,
		title: 'ո՞վ է անցկացնում մոտիվացիոն ծրագիրը',
		info: 'Ակցիայի կազմակերպիչն է ՍԻՐԻՈՒՍ ԱԳՐՈ ՏՈՐԳ ՍՊԸ Իրավաբանական հասցե՝ 121353, Մոսկվա, շ. Սկոլկովսկոե, շենք 31, շենք 2, հարկ 7, սենյակ I, սենյակ 6 և «Նվեր հրապարակում» ՍՊԸ'
	},
	{
		number: 4,
		title: 'ո՞վ է անցկացնում մոտիվացիոն ծրագիրը',
		info: 'Ակցիայի կազմակերպիչն է ՍԻՐԻՈՒՍ ԱԳՐՈ ՏՈՐԳ ՍՊԸ Իրավաբանական հասցե՝ 121353, Մոսկվա, շ. Սկոլկովսկոե, շենք 31, շենք 2, հարկ 7, սենյակ I, սենյակ 6 և «Նվեր հրապարակում» ՍՊԸ'
	},
	{
		number: 5,
		title: 'ո՞վ է անցկացնում մոտիվացիոն ծրագիրը',
		info: 'Ակցիայի կազմակերպիչն է ՍԻՐԻՈՒՍ ԱԳՐՈ ՏՈՐԳ ՍՊԸ Իրավաբանական հասցե՝ 121353, Մոսկվա, շ. Սկոլկովսկոե, շենք 31, շենք 2, հարկ 7, սենյակ I, սենյակ 6 և «Նվեր հրապարակում» ՍՊԸ'
	},
	{
		number: 6,
		title: 'ո՞վ է անցկացնում մոտիվացիոն ծրագիրը',
		info: 'Ակցիայի կազմակերպիչն է ՍԻՐԻՈՒՍ ԱԳՐՈ ՏՈՐԳ ՍՊԸ Իրավաբանական հասցե՝ 121353, Մոսկվա, շ. Սկոլկովսկոե, շենք 31, շենք 2, հարկ 7, սենյակ I, սենյակ 6 և «Նվեր հրապարակում» ՍՊԸ'
	},
	{
		number: 7,
		title: 'ո՞վ է անցկացնում մոտիվացիոն ծրագիրը',
		info: 'Ակցիայի կազմակերպիչն է ՍԻՐԻՈՒՍ ԱԳՐՈ ՏՈՐԳ ՍՊԸ Իրավաբանական հասցե՝ 121353, Մոսկվա, շ. Սկոլկովսկոե, շենք 31, շենք 2, հարկ 7, սենյակ I, սենյակ 6 և «Նվեր հրապարակում» ՍՊԸ'
	},
	{
		number: 8,
		title: 'ո՞վ է անցկացնում մոտիվացիոն ծրագիրը',
		info: 'Ակցիայի կազմակերպիչն է ՍԻՐԻՈՒՍ ԱԳՐՈ ՏՈՐԳ ՍՊԸ Իրավաբանական հասցե՝ 121353, Մոսկվա, շ. Սկոլկովսկոե, շենք 31, շենք 2, հարկ 7, սենյակ I, սենյակ 6 և «Նվեր հրապարակում» ՍՊԸ'
	},
	{
		number: 9,
		title: 'ո՞վ է անցկացնում մոտիվացիոն ծրագիրը',
		info: 'Ակցիայի կազմակերպիչն է ՍԻՐԻՈՒՍ ԱԳՐՈ ՏՈՐԳ ՍՊԸ Իրավաբանական հասցե՝ 121353, Մոսկվա, շ. Սկոլկովսկոե, շենք 31, շենք 2, հարկ 7, սենյակ I, սենյակ 6 և «Նվեր հրապարակում» ՍՊԸ'
	},
	{
		number: 10,
		title: 'ո՞վ է անցկացնում մոտիվացիոն ծրագիրը',
		info: 'Ակցիայի կազմակերպիչն է ՍԻՐԻՈՒՍ ԱԳՐՈ ՏՈՐԳ ՍՊԸ Իրավաբանական հասցե՝ 121353, Մոսկվա, շ. Սկոլկովսկոե, շենք 31, շենք 2, հարկ 7, սենյակ I, սենյակ 6 և «Նվեր հրապարակում» ՍՊԸ'
	}
]

export default questions